<!DOCTYPE html>
<html>

<head>
    <title>TixiDiana_P1</title>
    <meta charset="utf-8 " />
    <meta name="keywords" content="Accesibilidad Web" />
    <style type="text/css">
    </style>

</head>
<body> 
    
    <header>
        <div>
            <img src="imagenes\Portada.jpg"  width="500" height="250" hspace= "500/" alt="Imagen de Portada" >
            <h1 class="centrado" style="text-align: center;" ><strong>Saga Harry Potter</strong></h1>
        </div>
    </header>

    <section>
        <nav>
            <ul>
                <li><a href="PiedraF.html" target="_blank">La piedra filosofal</a></li>
                <li><a href="CamaraS.html" target="_blank">La c&aacute;mara secreta</a></li>
                <li><a href="PrisioneroA.html" target="_blank">El prisionero de Askaban</a></li>
                <li><a href="CalizF.html" target="_blank">El c&aacute;liz de fuego</a></li>
                <li><a href="OrdenF.html" target="_blank">La Orden del F&eacute;nix</a></li>
                <li><a href="MisterioP.html" target="_blank">El misterio del pr&iacute;ncipe</a></li>
                <li><a href="Reliquias1.html" target="_blank">Reliquias de la Muerte P1</a></li>
                <li><a href="Reliquias2.html" target="_blank">Reliquias de la Muerte P2</a></li>
            </ul>
        </nav>
        </section>

    <section>
        <article>
            <h3>Historia</h3>
            <p><strong>Harry Potter es m&aacute;s que un mago del siglo XXI o un personaje creado por la 
                autora brit&aacute;nica J.K. Rowling.
                <br>
                Pero la magia de Harry Potter no s&oacute;lo estriba en aquello que es evidente, como 
                sus capacidades para la hechicer&iacute;a o lo fant&aacute;stico de su mundo, tambi&eacute;n se hace 
                tangible en el retrato de la madurez de un ni&ntilde;o que no s&oacute;lo debe lidiar con sus 
                propios problemas, sino que carga a cuestas la vida de pr&aacute;cticamente toda la 
                humanidad. A&uacute;n con toda la magia, la historia de Rowling habla de un ser humano, 
                al que le cambia la vida, pero que sigue siendo un niño cuando empieza su aventura 
                y poco a poco se va transformando literalmente frente a nuestros ojos.
                Acompa&ntilde;ando a Harry en sus proezas y desventuras, est&aacute;n todos los personajes que
                se han convertido en elementos esenciales para el desarrollo de la historia y que 
                son tan entra&ntilde;ables como el mismo protagonista, d&aacute;ndole una dimensionalidad m&uacute;ltiple 
                a cada pel&iacute;cula, y permitiendo que la mente del espectador vuele y se regocije, de 
                acuerdo con sus gustos personales.
            </strong></p>
            
            <div style="text-align: center;">
            <iframe iframe width="500" height="300" src="https://www.youtube.com/embed/2dps4TFIpY0" 
            frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen> </iframe>
            </div>
        </article>
    </section>
    
    <section>
        <h3><strong>Sinopsis</strong></h3>
        <h4>Primera Cinta</h4>
            <p>
                En esta primera pel&iacute;cula, Harry Potter, de once a&ntilde;os, descubre que es un mago y que debe 
                ir a Hogwarts a comenzar sus estudios de hechicer&iacute;a y magia, pero su talento no viene 
                solo, se acompaña de una maldici&oacute;n que lo dejar&aacute; atado a Lord Voldemort, quien buscar&aacute;
                su muerte hasta el final de la historia
            </p>
        <h4>Segunda Cinta</h4>
            <p>
                En esta cinta, Harry Potter ha logrado salir ileso de su primera aventura (sucedida en 
                la pel&iacute;cula anterior) y cuando intenta regresar a Hogwarts a estudiar el segundo a&ntilde;o, 
                parece haber algo que se lo impide. Aparecen nuevos personajes en su camino, y sobre 
                todo, hay información valiosa sobre el Lord Voldemort que relata parte de su pasado.
            </p>
        <h4>Tercera Cinta</h4>
            <p>
                Se introduce uno de los personajes m&aacute;s importantes de la serie (Sirius Black) y 
                toda la trama gira en torno a sus motivos para escapar de la prisi&oacute;n de Azkab&aacute;n 
                y la seguridad del propio Potter. Se percibe en general un ambiente tenso y a un 
                Harry Potter que comienza una etapa de madurez importante para la continuaci&oacute;n de 
                la saga.
            </p>
        <h4>Cuarta Cinta</h4>
            <p>
                En esta cinta, el concurso de los tres hechiceros se lleva a cabo, &eacute;ste es un certamen 
                interescuelas que se desarrolla durante ese a&ntilde;o en Hogwarts, y los participantes tendr&aacute;n que 
                enfrentarse a una serie de retos. Harry resulta ser el cuarto participante (como excepci&oacute;n). 
                Voldemort hace por primera vez una aparici&oacute;n en la historia, y Harry es el &uacute;nico que lo ve.
            </p>
        <h4>Quinta Cinta</h4>
            <p>
                Se muestra momentos muy personales en la vida de Harry que comienza a sufrir p&eacute;rdidas, y lo va 
                convirtiendo en un ser mucho m&aacute;s oscuro y menos inocente. Junto a &eacute;l, todos los dem&aacute;s, sobre 
                todo Hermione y Ron, van motiv&aacute;ndose a ser un poco m&aacute;s adultos.
            </p>
        <h4>Sexta Cinta</h4>
            <p>
                Serie de recuerdos y acontecimientos que le ense&ntilde;ar&aacute;n los secretos de Voldemort, parte 
                del pasado de Snape y la importancia de comprender qu&eacute; son los horrocruxes.El pasado de Harry no 
                es tan claro ni brillante como era de imaginarse. En realidad, se trata de un chico con m&uacute;ltiples 
                ra&iacute;ces, no es una vida sencilla. Adem&aacute;s, la luz del pasado se va atenuando con la imagen opaca de 
                un Harry inconforme, que comienza a perder control de s&iacute; mismo y empieza una etapa tard&iacute;a de 
                pubertad rebelde. Nadie lo comprende, ni &eacute;l mismo.
            </p>
        <h4>Septima Cinta</h4>
            <p>
                Harry Potter y sus incondicionales amigos (Ron y Hermione) emprenden un viaje para buscar 
                horrocruxes con los que intentarán impedir que Voldemort se apodere del mundo entero. Su viaje 
                será difícil y estará lleno de peligros,
            </p>
        <h4>Octava Cinta</h4>
            <p>
                Potter, &eacute;ste encontrar&aacute; la paz que tanto anhelaba, despu&eacute;s de terribles y peligrosos enfrentamientos 
                y de encontrar la clave para terminar con el mal que aquejaba a todo el mundo de la magia.
            </p>
    </section>
    <footer>
        <aside>
            <p class="centrado" style="text-align: center;">
            <a href="index.htlm" target="_black">&nbsp;Inicio &nbsp; </a> 
            <a href="contactenos.html" target="_black"> &nbsp;Contactenos &nbsp; </a>
            <a href="QuienesSomos.html" target="_black"> &nbsp; Quienes Somos </a>
        </aside>
    </footer>
</body>
</html>